[
  {
    "page": "運営者",
    "people": [
      {
        "id": 1,
        "name": "ロバート",
        "profession": "ウェブ開発者",
        "about": "ポーランド出身のプロカメラマンです。SAROのフロントエンドとバックエンド開発担当で、サイト運営者です。英語・日本語・韓国語が話せます。アジア地域の文化と食べ物が大好きで、アジア料理を作ることが趣味です。",
        "img": "team1.jpg"
      },
      {
        "id": 2,
        "name": "沙季",
        "profession": "日本語翻訳担当",
        "about": "サイトの管理・日本語翻訳を担当しています。空港職員として働いており、ポーランドの方とふれ合う機会が多く、文化・言語に興味を持ちました。特にポーランド料理が大好物です◎今後は、日本とポーランドの文化の違いなどについてシェアしていきたいと思います。",
        "img": "team2.jpg"
      }
    ]
  },
  {
    "page": "スタッフ",
    "people": [
      {
        "id": 3,
        "name": "アンナ",
        "profession": "先生/フロントエンドサポート",
        "about": "将来の夢はフロントエンドデベロッパーになる事で、元気で明るいのが取り柄です。ポーランドの習慣、迷信、ことわざについて教えてくれます。趣味はヨガ、部屋のデコレーション、オンラインショッピングで、英語と日本語が話せます。",
        "img": "team7.jpg"
      },
      {
        "id": 4,
        "name": "レナ",
        "profession": "先生",
        "about": "学生で、現在は韓国語の教師もしています。ポーランド語、英語、韓国語を話すことができ、ドイツ語と日本語も少し分かります。音声学にとても興味をもっており、文法も好きです。好きなものは音楽です。SAROでポーランド語をを教える側に立ち、改めてポーランド語について理解を深めていきたいと考えています。",
        "img": "team9.jpg"
      },
      {
        "id": 5,
        "name": "マルティナ",
        "profession": "先生",
        "about": "私は大学の中国語専攻を卒業していて、言語についてとても興味があります。普段は新しい音楽を見つけたり、ノンフィクションのポッドキャストを聴いたり、本を読んで過ごすことが好きです。このサイトを通じてポーランド語についての知識をシェアし、皆さんに教えられる事を楽しんでいこうと思います😊",
        "img": "team8.jpg"
      },
      {
        "id": 7,
        "name": "ベロニカ",
        "profession": "先生",
        "about": "イギリス在住の学生です。言語に関する事全てに対して、一生懸命取り組んでいます。英語・ドイツ語・中国語・日本語を勉強したり話すとの同じくらい、教えることが好きです。ポーランド語の知識をシェアし、会話文の中国語への翻訳を担当します。",
        "img": "team4.jpg"
      },
      {
        "id": 8,
        "name": "HUANGFEIJIE",
        "profession": "中国語翻訳担当",
        "about": "中国出身です。中国の製薬会社で働いた後、ドバイに3年間住んでいました。現在はワルシャワに移り住んで約2年になります。中国語、北京語、上海語が話せます。好きなことは旅行、読書、新しい事を学ぶ事です。英語を独学で勉強中で、今では問題なく話せるようになりました。どのように勉強したか気になる方には、ぜひ勉強法をシェアしたいと思います。",
        "img": "team10.jpg"
      },
      {
        "id": 9,
        "name": "ハニア",
        "profession": "ベトナム語翻訳担当",
        "about": "ベトナム出身で、ポーランドで育ちました。今は大学で心理学について勉強をしています。アートが好きで、将来はラジオチャンネルを開く事・ヘルスコーチになる事・カウンセラーになる事・本を書く事が夢です。この度は、SAROのプロジェクトに参加できとても嬉しく思っています。ベトナム語への翻訳を精一杯頑張り、ポーランドの文化や言葉について皆さんに理解を深めてもらいたいです。一緒に頑張りましょう！",
        "img": "team11.jpg"
      }
    ]
  },
  {
    "page": "元スタッフ",
    "people": [
      {
        "id": 10,
        "name": "カーシャ",
        "profession": "先生",
        "about": "ポーランド人の学生で、好きなものは猫と言語全般、書き物をする事です。また、ファンタジーのジャンルのものに興味があり、RPGゲームをよくプレイします。サイト内では、リスニングの音声を担当しています。",
        "img": "team5.jpg"
      },
      {
        "id": 6,
        "name": "ユスティナ",
        "profession": "先生",
        "about": "アイスランド在住、美容の事なら何でも知っています。ポーランド語の文法を対話文などを通して分かりやすく解説します。日本語・韓国コスメ/美容・寿司が大好きです。",
        "img": "team3.jpg"
      }
    ]
  }
]
